-- Добавляем описание для секции целевой аудитории
INSERT INTO site_texts (`key`, value, namespace, description) VALUES
('audience.description', 'Абсолютно ні! Наші набори створені саме для тих, хто робить перші кроки у рукоділлі або просто хоче провести час з дитиною без складних інструкцій. Фетр – ідеальний для цього матеріал: він не сиплеться, легко ріжеться звичайними ножицями і приємний на дотик. Навіть якщо ви ніколи нічого не робили своїми руками – у вас точно вийде!', 'audience', 'Опис для секції цільової аудиторії - мотивуючий текст про набори для початківців')
ON DUPLICATE KEY UPDATE value = VALUES(value), description = VALUES(description);
